info = "🇺🇦 Офіційні державні канали для отримання інформації:" \
       "\n" \
       "\n" \
       "Офіс Президента України https://www.facebook.com/president.gov.ua" \
       "\n" \
       "\n" \
       "Генеральний штаб Збройних сил України https://www.facebook.com/GeneralStaff.ua" \
       "\n" \
       "\n" \
       "Кабінет Міністрів України https://www.facebook.com/KabminUA" \
       "\n" \
       "\n" \
       "Міністерство оборони України https://www.facebook.com/MinistryofDefence.UA " \
       "\n" \
       "\n" \
       "Міністерство внутрішніх справ https://www.facebook.com/mvs.gov.ua " \
       "\n" \
       "\n" \
       "Національна поліція України https://www.facebook.com/UA.National.Police " \
       "\n" \
       "\n" \
       "Державна служба надзвичайних ситуацій (ДСНС) https://www.facebook.com/MNS.GOV.UA" \
       "\n" \
       "\n" \
       "Державна прикордонна служба України https://www.facebook.com/DPSUkraine " \
       "\n" \
       "\n" \
       "Центр стратегічних комунікацій та інформаційної безпеки https://www.facebook.com/StratcomCentreUA" \
       "\n" \
       "\n" \
       "Державна служба спеціального зв'язку та захисту інформації України https://www.facebook.com/dsszzi " \
       "\n" \
       "\n" \
       "Сухопутні війська ЗС України https://www.facebook.com/UkrainianLandForces " \
       "\n" \
       "\n" \
       "Військово-морські сили ЗСУ https://www.facebook.com/navy.mil.gov.ua " \
       "\n" \
       "\n" \
       "Територіальна оборона ЗСУ https://www.facebook.com/TerritorialDefenseForces " \
       "\n" \
       "\n" \
       "🚗🚅 Щодо руху транспорту та роботи інфраструктурної галузі" \
       "\n" \
       "\n" \
       "Міністерство інфраструктури України https://t.me/miUkraune" \
       "\n" \
       "\n" \
       "Укрзалізниця https://t.me/UkrzalInfo " \
       "\n" \
       "\n" \
       "Украерорух https://t.me/uksatse_official " \
       "\n" \
       "\n" \
       "Укравтодор https://www.facebook.com/Ukravtodor.Gov.Ua " \
       "\n" \
       "\n" \
       "Міжнародний аеропорт “Бориспіль” https://www.facebook.com/airportboryspil/ " \
       "\n" \
       "\n" \
       "Адміністрація морських портів України https://www.facebook.com/uspa.gov.ua" \
       "\n" \
       "\n" \
       "Міжнародний аеропорт “Львів” https://www.facebook.com/lvivinternationalairport" \
       "\n" \
       "\n" \
       "Державна служба України з безпеки на транспорті (ДСБТ) https://www.facebook.com/DSBT.UA"
